// See https://aka.ms/new-console-template for more information
//Задание 1
Console.WriteLine("Hello, World!");
Console.ReadKey();
// Задание 2
Console.Write("Hello");
Console.Write("World ");
Console.Write("!!!");
Console.ReadKey();
// При использовании Console.Write все что будет вводиться на последующих строках все равно окажеться на одной строке  в проекте.Console.WriteLine выделяет новую строку